<?php


return [
    'home'=>'မူလစာမျက်နှာ',
    'wallet'=>'အကောင်.',
    'transaction'=>'မှတ်တမ်း',
    'profile'=>'ကိုယ်ရေးအကျဉ်း',
    'transfer'=>'ငွေလွှဲရန်',
    'description'=>'အကြောင်းအရာ',
    'amount'=>'ငွေပမာဏ',
    'continue'=>'ဆက်လက်လုပ်ဆောင်ရန်',
    'balance'=>'ငွေလက်ကျန်',
    'account number'=>'အကောင်.နံပတ်',
    'name'=>'နာမည်',
    'phone'=>'ဖုန်းနံပတ်',
    'email'=>'အီးမေးလ်',
    'updatepassword'=>'စကားဝှက်အသစ်ပြောင်းမည်',
    'logout'=>'အကောင့်ထွက်ရန်',
    'confirm'=>'ငွေလွှဲမည်',
    'date'=>'ရက်စွဲ',
    'type'=>'အမျိုးအစား',
    'date-time'=>'ရက်စွဲနှင့်အချိန်',
    'trx_id'=>'မှတ်တမ်းနံပတ်',
    'reference-number'=>' ရည်ညွှန်းနံပါတ်',
    'income'=>'၀င်ငွေ',
    'expense'=>'ထွက်ငွေ',
    'scan-pay'=>'ငွေပေးချေ',
    'scan'=>'ငွေပေးချေ',
    'received-qr'=>'ငွေလက်ခံ',
    'all'=>'အားလုံး',
    'old-password'=>'စကားဝှက်အဟောင်း',
    'new-password'=>'စကားဝှက်အသစ်',
    'click-button'=>'ခလုတ်ကို နှိပ်ပါ၊ QR ကုဒ်ကို ဖတ်ပီး ငွေပေးချေပါ။',
    'logout-warning-message'=>'အကောင်.မှထွက်ရန်သေချာပါသလား?',
    'confirm'=>'သေချာပါသည်',
    'cancel'=>'ပယ်ဖျက်မည်',
    'close'=>'ပိတ်မည်'









];
